[
  {
    "fecha_PROCEDIMIENTO": "08 jul. 2023",
    "NOMBRE_DEL_PROCEDIMIENTO": "CAMBIO DE AGUA Y LIMPIEZA DEL FILTRO",
    "OBJETIVO_DEL_PROCEDIMIENTO": "AGUA CAMBIADA Y FILTRO LIMPIO",
    "tarea_1": "Organizar los utensilios necesarios; bandejas, barreños, cepillos para limpiar las tuberias, manguera de agua, etc.\nTener a mano una fregona para limpiar el agua que caiga al suelo.",
    "tarea_2": "Conectar la manguera de agua al filtro de agua corriente.",
    "tarea_3": "Desconectar el filtro de la corriente electrica y cerrar todas las llaves de entrada y salida de los tubos de agua al filtro.",
    "tarea_4": "Quitar todos los aparatos o utensilios que puedan estorbar en la siguiente operación.\nQuitar las tuberías que estan dentro del acuario, llevar aparte.\nAsí mismo quitar el skimer y colocarlo en una bandeja o un plato.\nLlevar la tuberias cerca de la manguera de agua y limpiar con los cepillos y agua corriente.",
    "tarea_5": "Volver a poner las tuberías anteriores en su sitio en el acuario pero no conectarlas al filtro. Las llaves de paso de las tuberías deben estar cerradas.\nColocar también los apartos que interferian y que fueron retirados anteriormente.",
    "tarea_6": "Llevar el filtro al lugar buscado para lavarlo, cerca de la manguera de agua corriente.",
    "tarea_7": "Abrir el filtro, retirar la esponja interior y verter la masa filtrante en un barreño.",
    "tarea_8": "Limpiar con agua corriente la turbina y tuberias anexas utilizando un cepillo.",
    "tarea_9": "Limpiar a fondo la esponja.\nLimpiar la masa filtrante moderadamente para no destruir totalmente a las bacterias.",
    "tarea_10": "Cuando se termine la limpieza, colocar la masa filtrante y en último lugar, según el flujo del agua en el filtro la esponja, finalmente cerrar el filtro.",
    "tarea_11": " Colocar el filtro en su sitio en el acuario.\nConectar todas las tuberías al filtro y comprobar todas las conexiones. Abrir todas las llaves y succionar por la tubería de salida para llenar el filtro con el agua del acuario.",
    "tarea_12": "Reponer el nivel del agua del acuario.",
    "tarea_13": "Colocar el skimer y comprobar que están correctos todos los aparatos.",
    "tarea_14": "Conectar el filtro a la corriente eléctrica y poner en marcha.",
    "tarea_15": "",
    "tarea_16": "",
    "tarea_17": "",
    "tarea_18": "",
    "tarea_19": "",
    "tarea_20": ""
  },
  {
    "fecha_PROCEDIMIENTO": "21 nov. 2016",
    "NOMBRE_DEL_PROCEDIMIENTO": "CAMBIO DOS BOTELLAS CO2 LEVADURA",
    "OBJETIVO_DEL_PROCEDIMIENTO": "Mayor inyección de CO2 levadura",
    "tarea_1": "Ambas botellas deben estar conectadas entre si con una \"T\" que va al acuario. Se entiende que la botella a cambiar es la que está agotada.",
    "tarea_2": "Cerrar la válvula que sale desde la \"T\" hasta la botella vacía.",
    "tarea_3": "Quitar la señal indicadora de la botella a cambiar, puede ser un clip adherido, etc. y ponerlo en la botella que aún está llena.",
    "tarea_4": "Colocar la botella nueva preparada con levadura y que está produciendo CO2 junto a la anterior.",
    "tarea_5": "Conectar la botella nueva al tubo que quedó suelto que une con la \"T\" y abrir la vávula.",
    "tarea_6": "Regular el flujo que sale desde la \"T\" y que va al acuario con una llave o válvula.",
    "tarea_7": "",
    "tarea_8": "",
    "tarea_9": "",
    "tarea_10": "",
    "tarea_11": "",
    "tarea_12": "",
    "tarea_13": "",
    "tarea_14": "",
    "tarea_15": "",
    "tarea_16": "",
    "tarea_17": "",
    "tarea_18": "",
    "tarea_19": "",
    "tarea_20": ""
  },
  {
    "fecha_PROCEDIMIENTO": "11 nov. 2022",
    "NOMBRE_DEL_PROCEDIMIENTO": "LIMPIEZA DEL FILTRO DE CHILCHES",
    "OBJETIVO_DEL_PROCEDIMIENTO": "FILTRO LIMPIO (1,5 h aproximadamente)",
    "tarea_1": "➤ La limpieza del filtro se hará en el fregadero de la cocina. Para ello hay que limpiar de enseres la zona. \n➤ Las tuberías de entrada y salida del filtro se limpiaran fuera en la terraza.",
    "tarea_2": "➤ Organizar los utensilios necesarios: Bandejas, barreños, lana de vidrio o perlón, cepillos para limpiar las tuberías, manguera de agua, etc.\n➤ Tener a mano una fregona para limpiar el agua que caiga al suelo, y una toalla.",
    "tarea_3": "➤ Quitar el ventilador superior si estamos en verano, así como las tapas del acuario y la iluminación si está tapado o la pantalla LED si está destapado.\n➤ Quitar también el skimmer casero o el atomizador casero si los hubiere.",
    "tarea_4": "➤ Desconectar el filtro y el controlador de temperatura de la corriente eléctrica.\n➤ Cerrar todas las llaves de entrada y salida de los tubos de agua del filtro.\n➤ Desconectar la inyección de CO2 y el aireador si existe.",
    "tarea_5": "➤ Quitar del acuario las tuberías de entrada y salida del filtro, al desensamblarlas recordar o señalar la situación de las llaves y el sentido de la tobera de salida del agua al acuario para que al volverlas a colocar en el acuario tengan el sentido correcto.\n➤ Llevar las tuberías a la terraza y limpiar con los cepillos y agua del grifo.\n➤ Una vez limpias las tuberías ensamblarlas en el debido sentido, dejar todas las llaves abiertas excepto la llave más cercana al filtro de la tubería de entrada del agua del acuario al filtro. Esta tubería se llenara de agua desde la llave cerrada hasta el principio de la tubería. Cuando se terminen todas las operaciones y estén enchufadas las tuberías, se abrirá la llave y el agua caerá del acuario al filtro, favoreciendo al cebado del filtro.\n➤ Colocar de nuevo las tuberías limpias y en el sentido correcto en el acuario pero sin conectar al filtro, teniendo en cuenta lo explicado  el párrafo anterior respecto a la llave de la tubería de entrada.",
    "tarea_6": "➤ Llenar medio barreño limpio (~ 8 lt) con agua del acuario y acercarlo al fregadero donde se va a limpiar el filtro.",
    "tarea_7": "➤ Sacamos el filtro del mueble del acuario y lo llevamos al fregadero.",
    "tarea_8": "➤ Abrimos la tapa del filtro, para evitar que el vacío nos impida hacerlo tenemos que abrir las llaves de entrada y salida.\n➤ Antes de quitar la tapa memorizar la situación de los clips de cierre con respecto a las llaves de los tubos para que al cerrar la tapa la entrada y salida este correctamente colocada. ",
    "tarea_9": "➤ Apartamos la cabeza del filtro y extraemos la rejilla de plástico que está antes de la turbina.\n➤ Sacamos el fieltro, perlón o lana de vidrio que separa la masa filtrante de la rejilla antes de la turbina. La exprimimos y se tira a la basura.\n➤ Extraemos las bolsas de mallas que contienen la masa filtrante biológica (MICROMEC o similar) y la otra malla con el material de filtrado biológico (EHEIM Substract o similar). Ambas mallas con los materiales filtrantes las sumergimos en el barreño que contiene el agua del acuario y las dejamos en esa situación por ahora.\n➤ Sacamos el fieltro, perlón o lana de vidrio que separa la masa filtrante biológica de la masa filtrante mecánica. Igual que la primera la exprimimos y se tira a la basura.\n➤ Finalmente extraemos la malla que contiene la masa de filtrado mecánico (Grava gruesa volcánica o similar) y la llevamos al fregadero.",
    "tarea_10": "➤ Limpiamos muy bien con agua del grifo la malla con la grava volcánica (Filtración mecánica) y la apartamos.",
    "tarea_11": "➤ Limpiamos el conducto de entrada al vaso del filtro.\n➤ No fregar ni limpiar las paredes del vaso, donde hay bacterias beneficiosas.\n➤ Extraemos de la cabeza del filtro la turbina y todos sus mecanismos y los limpiamos con agua corriente. A continuación los volvemos a colocar en su lugar y comprobamos que funciona correctamente (se enchufa muy brevemente para ver si la turbina gira).",
    "tarea_12": "➤ Se limpian las dos mallas de masa biológica removiéndolas suavemente en el barreño con agua del acuario para no destruir la colonia de bacterias (no emplear ningún producto químico).",
    "tarea_13": "➤ Limpiamos y colocamos la rejilla inferior del vaso del filtro y a continuación todas las masas filtrantes con esta distribución:\n\n---⬆⬆ Turbina (salida agua al acuario) ⬆⬆---\n- Rejilla del vaso.\n- 1 cm (Perlón).\n- 8 cm (~2 lt MICROMEC). Filtración desnitrifación.\n- 10 cm (~ 2,5 lt EHEIM Substract). Filtración biológica.\n- 1 cm (Perlón).\n- 2 cm (Grava volcánica). Filtración mecánica.\n- Rejilla del vaso\n---⬆⬆ Entrada de gua del acuario  ⬆⬆---\n(el orden de colocación es de abajo hacia arriba)\n\n➤ Cerramos el filtro recordando la situación de las llaves (ver Tarea 8), así las tuberías de entrada y salida tendrán el sentido correcto.\n➤ Secamos de gua el filtro por fuera.",
    "tarea_14": "➤ Llevar el filtro a su lugar en el acuario.",
    "tarea_15": "➤ Se enchufan todas las tuberías y las conectamos correctamente.\n➤ Abrir todas las llaves excepto la tubería de entrada de agua del acuario al filtro, que somo se explicó en la tarea la dejamos cerrada y la tubería llena de agua.\n➤ Una vez comprobado que está todo correcto abrimos la llave que falta por abrir. Al estar llena de agua, por gravedad arrastrará el agua del acuario al filtro y lo llenará.",
    "tarea_16": "➤ Reponer el agua del acuario hasta su nivel normal.\n➤ Poner en funcionamiento el filtro.",
    "tarea_17": "➤ Se comprueba si hay alguna fuga de agua en las conexiones de las tuberías.\n➤ Conectar la sonda de temperatura y el resto de aparatos eléctricos.",
    "tarea_18": "➤ Cundo se compruebe que el filtro este funcionando correctamente, conectar el skimmer casero y el atomizador casero (si los hubiere), el CO2 y el aireador si es necesario.",
    "tarea_19": "➤ Restablecer el control de temperatura.",
    "tarea_20": "➤ Limpiar el suelo de agua y el cristal del acuario."
  }
]